{
    "judul": "Kuku Cantengan pada Bayi, Ini Cara Mengatasinya",
    "pendahuluan": {
      "deskripsi": "Bukan hanya orang dewasa, cantengan juga bisa terjadi pada bayi. Kuku cantengan pada bayi umumnya membuat bayi rewel dan menangis karena kesakitan. Untuk mengurangi nyeri dan rasa tidak nyaman akibat kondisi ini, ada beberapa cara yang dapat dilakukan di rumah."
    },
    "definisi": {
      "penjelasan": "Cantengan adalah kondisi ketika kuku menekan atau menancap ke dalam kulit, biasanya terjadi di jempol kaki. Penyebab cantengan pada bayi bisa karena penggunaan kaus kaki atau sepatu yang terlalu sempit, atau kesalahan dalam menggunting kuku."
    },
    "cara_mengatasi": {
      "penjelasan": "Untuk mengatasi kuku cantengan pada bayi, ada beberapa hal yang bisa dilakukan:",
      "daftar": [
        {
          "nama": "Rendam kuku bayi dengan sabun",
          "deskripsi": "Rendam kuku bayi di air hangat yang dicampur sabun bayi selama 10 menit, 2–3 kali sehari. Cara ini bertujuan untuk meredakan nyeri dan ketidaknyamanan."
        },
        {
          "nama": "Gunakan kaus kaki atau sepatu yang tidak terlalu ketat",
          "deskripsi": "Hindari pemakaian kaus kaki atau sepatu yang sempit pada bayi, karena dapat memperparah rasa sakit. Biarkan bayi bertelanjang kaki saat di rumah untuk mengurangi tekanan."
        },
        {
          "nama": "Berikan bayi obat pereda nyeri",
          "deskripsi": "Jika bayi terlihat sangat tidak nyaman, berikan obat pereda rasa sakit, seperti paracetamol atau ibuprofen (untuk bayi di atas 6 bulan), setelah konsultasi dengan dokter."
        }
      ]
    },
    "pencegahan": {
      "penjelasan": "Untuk mencegah cantengan kembali terjadi, potong kuku bayi dengan pola lurus, hindari memotong terlalu pendek, dan jangan memakaikan sepatu atau kaus kaki yang sempit atau kekecilan."
    },
    "peringatan": {
      "penjelasan": "Jika ada tanda infeksi, seperti daging di sekitar kuku tampak memerah, bernanah, atau cantengan tidak membaik dalam seminggu, segera konsultasikan ke dokter."
    },
    "pengobatan": {
      "penjelasan": "Dokter mungkin akan meresepkan krim antibiotik untuk mengobati cantengan pada bayi."
    },
    "informasi": {
      "tanggal_perbarui": "5 September 2024",
      "ditinjau_oleh": "dr. Kevin Adrian"
    }
  }
  