{
    "judul": "Mengenal Penyebab Kondisi Dada Terasa Panas dan Terbakar Saat Hamil",
    "pendahuluan": {
      "deskripsi": "Bumil, pernah gak mengalami dada terasa panas dan terbakar? Kalau iya, mungkin saja Bumil sedang mengalami heartburn. Meski terasa tidak nyaman, bahkan kadang membuat khawatir, kondisi ini sebenarnya umum terjadi dalam kehamilan."
    },
    "definisi": {
      "penjelasan": "Dada panas dan terbakar (heartburn) biasanya merupakan gejala dari naiknya asam lambung. Gejala ini sering diiringi oleh keluhan lain seperti kembung, sering serdawa, serta mual dan muntah."
    },
    "penyebab": {
      "deskripsi": "Penyebab heartburn saat hamil meliputi:",
      "daftar": [
        {
          "nama": "Perubahan hormon",
          "penjelasan": "Hormon progesteron yang meningkat selama kehamilan melemaskan otot katup penutup antara kerongkongan dan lambung, memungkinkan asam lambung naik ke kerongkongan dan menyebabkan rasa panas dan terbakar di dada."
        },
        {
          "nama": "Pertumbuhan janin",
          "penjelasan": "Memasuki usia kandungan 6-7 bulan, ukuran janin yang semakin membesar dapat menekan lambung, meningkatkan kemungkinan asam lambung naik ke kerongkongan dan menyebabkan keluhan dada terasa panas dan terbakar."
        }
      ]
    },
    "tips_mengatasi_dan_mencegah": {
      "deskripsi": "Untuk meringankan rasa tidak nyaman akibat heartburn, Bumil bisa mencoba langkah-langkah berikut:",
      "daftar": [
        {
          "nama": "Makan yoghurt atau minum susu hangat",
          "deskripsi": "Penambahan madu dalam susu bisa membantu meringankan kondisi ini."
        },
        {
          "nama": "Menghindari makanan pemicu",
          "deskripsi": "Hindari makanan asam, pedas, berlemak, berkafein, dan berkarbonasi."
        },
        {
          "nama": "Makan dalam porsi kecil namun sering",
          "deskripsi": "Makan setengah porsi namun sering, seperti 5-6 kali sehari."
        },
        {
          "nama": "Duduk tegak saat makan",
          "deskripsi": "Duduk tegak saat makan dan setelahnya agar lambung tidak terlalu tertekan."
        },
        {
          "nama": "Hindari langsung berbaring setelah makan",
          "deskripsi": "Makan setidaknya 3 jam sebelum tidur dan hindari berbaring dengan perut penuh."
        },
        {
          "nama": "Tidur dengan kepala lebih tinggi",
          "deskripsi": "Gunakan bantal tambahan untuk menopang kepala dan bahu."
        }
      ]
    },
    "peringatan": {
      "deskripsi": "Jika heartburn berlanjut atau memburuk, seperti kesulitan menelan makanan, nyeri lambung, atau penurunan berat badan, konsultasikan dengan dokter. Penggunaan obat seperti antasida atau omeprazole harus sesuai rekomendasi dokter."
    },
    "informasi": {
      "tanggal_perbarui": "19 Februari 2024",
      "ditinjau_oleh": "dr. Merry Dame Cristy Pane"
    }
  }
  