{
    "judul": "Becom-Zet 10 Kaplet",
    "harga": "Rp30.930",
    "per": "STRIP",
    "deskripsi": {
      "fungsi": "Becom-Zet Kaplet bermanfaat untuk memenuhi kebutuhan multivitamin untuk memelihara daya tahan tubuh dan mempercepat pemulihan setelah sakit.",
      "komposisi": "Vitamin E 30 IU, vitamin C 750 mg, vitamin B1 15 mg, vitamin B2 15 mg, vitamin B6 20 mg, vitamin B12 12 mcg, asam folat 400 mcg, asam pantotenat 20 mg, zinc 22,5 mg, niacin 100 mg.",
      "golongan": "Obat bebas",
      "kategori": "Suplemen",
      "bentuk_obat": "Kaplet",
      "kemasan": "Strip @ 10 Kaplet",
      "pabrik": "PT Sanbe Farma",
      "no_bpom": "SD191555181"
    },
    "dosis_dan_aturan_pakai": "1 kaplet, sekali sehari.",
    "cara_mengonsumsi": "Sebelum mengonsumsi Becom-Zet Kaplet, baca aturan penggunaan yang tertera di kemasan produk. Jika Anda ragu atau memiliki kondisi kesehatan khusus, diskusikan terlebih dahulu dengan dokter mengenai pemakaian suplemen ini. Becom-Zet Kaplet dapat dikonsumsi sebelum atau setelah makan. Jika konsumsi saat perut kosong menyebabkan rasa tidak nyaman pada lambung, sebaiknya konsumsi suplemen ini bersama makanan. Jangan mengonsumsi suplemen ini melebihi dosis yang disarankan. Suplemen vitamin dan mineral hanya dikonsumsi untuk melengkapi kebutuhan tubuh terhadap vitamin dan mineral, terutama ketika asupan vitamin dan mineral dari makanan tidak bisa memenuhi kebutuhan tubuh.",
    "hal_yang_perlu_diperhatikan": [
      "Jangan mengonsumsi Becom-Zet Kaplet jika Anda alergi terhadap bahan yang terkandung di dalam suplemen ini.",
      "Konsultasikan dengan dokter jika Anda pernah atau sedang menderita hepatitis, sirosis, gangguan empedu, penyakit jantung, penyakit ginjal, penyakit liver, stroke, diabetes, asam urat, anemia defisiensi besi, atau hipokalemia.",
      "Konsultasikan dengan dokter perihal penggunaan Becom-Zet Kaplet jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.",
      "Konsultasikan ke dokter jika Anda akan mengonsumsi Becom-Zet Kaplet bersamaan dengan obat, suplemen, atau produk herbal tertentu, untuk mengantisipasi terjadinya interaksi obat.",
      "Segera temui dokter jika Anda mengalami reaksi alergi obat setelah mengonsumsi Becom-Zet Kaplet."
    ],
    "interaksi_dengan_obat_lain": [
      "Peningkatan kadar obat hormonal yang mengandung estrogen.",
      "Peningkatan penyerapan zat besi atau antasida yang mengandung aluminium.",
      "Penurunan efektivitas penicillamine, antibiotik quinolone, atau antibiotik tetracycline.",
      "Peningkatan risiko terjadinya hipotensi berat jika digunakan bersama obat antihipertensi."
    ],
    "efek_samping": [
      "Urine menjadi lebih kuning",
      "Kantuk",
      "Mual",
      "Muntah",
      "Diare",
      "Sakit perut",
      "Sakit kepala"
    ],
    "perhatian_efek_samping_serius": "Hentikan penggunaan suplemen ini dan konsultasikan ke dokter jika efek samping tersebut semakin parah atau terjadi reaksi alergi setelah mengonsumsi Becom-Zet Kaplet."
  }
  