{
    "judul": "Degirol 0,25 mg 10 Tablet",
    "harga": "Rp15.585",
    "per": "STRIP",
    "deskripsi": {
      "fungsi": "Degirol 0,25 mg Tablet bermanfaat untuk mengobati sakit tenggorokan, sariawan, radang amandel, atau radang pada mulut dan gusi akibat infeksi bakteri dan jamur.",
      "komposisi": "Mengandung dequalinium chloride 0,25 mg. Dequalinium chloride memiliki sifat antiseptik yang bekerja dengan cara membunuh bakteri dan jamur penyebab infeksi ringan pada mulut dan tenggorokan.",
      "golongan": "Obat bebas",
      "kategori": "Antiseptik mulut",
      "bentuk_obat": "Tablet isap",
      "kemasan": "Strip @ 10 tablet isap",
      "pabrik": "PT Darya Varia Laboratoria",
      "no_bpom": "DBL9104508712A1"
    },
    "dosis_dan_aturan_pakai": "1 tablet isap, 3-4 kali sehari atau sesuai petunjuk dokter. Dosis maksimal 8 tablet per hari.",
    "cara_mengonsumsi": "Baca informasi yang tertera pada kemasan Degirol 0,25 mg Tablet sebelum mulai mengonsumsinya. Jangan mengonsumsi melebihi dosis yang tertera pada kemasan tanpa berkonsultasi dahulu dengan dokter. Letakkan tablet di lidah lalu isap sampai habis, seperti mengisap permen. Pastikan ada jarak waktu yang cukup antara satu dosis dengan dosis berikutnya. Simpan dalam wadah tertutup di tempat yang sejuk, terhindar dari paparan sinar matahari secara langsung. Jauhkan dari jangkauan anak-anak.",
    "hal_yang_perlu_diperhatikan": [
      "Jangan mengonsumsi Degirol 0,25 mg Tablet jika Anda alergi terhadap bahan yang terkandung di dalam produk ini.",
      "Jangan mengonsumsi Degirol 0,25 mg Tablet secara berulang-ulang atau dalam jangka panjang. Segera periksakan diri ke dokter jika kondisi yang diderita tidak membaik setelah menggunakan obat selama 3 hari.",
      "Konsultasikan dengan dokter perihal penggunaan Degirol 0,25 mg Tablet jika Anda sedang mengonsumsi obat, suplemen, atau produk herbal tertentu untuk mengantisipasi interaksi obat.",
      "Konsultasikan dengan dokter perihal penggunaan Degirol 0,25 mg Tablet jika Anda sedang hamil, menyusui, atau sedang merencanakan kehamilan.",
      "Konsultasikan dengan dokter sebelum memberikan Degirol 0,25 mg Tablet pada anak-anak yang berusia di bawah 10 tahun.",
      "Segera ke dokter jika mengalami reaksi alergi obat setelah mengonsumsi Degirol 0,25 mg Tablet."
    ],
    "interaksi_dengan_obat_lain": "Interaksi obat Degirol 0,25 mg Tablet belum diketahui. Meski begitu, ini tidak menutup kemungkinan Degirol 0,25 mg Tablet dapat berinteraksi dengan obat atau bahan aktif tertentu.",
    "efek_samping": [
      "Nyeri di lidah",
      "Ketidaknyamanan di mulut",
      "Sensasi terbakar"
    ],
    "perhatian_efek_samping_serius": "Periksa ke dokter jika keluhan tersebut tidak kunjung mereda atau bertambah berat. Segera ke dokter jika muncul reaksi alergi obat setelah mengonsumsi obat ini."
  }
  