{
    "judul": "Imboost 10 Tablet",
    "harga": "Rp48.192",
    "per": "STRIP",
    "deskripsi": {
      "fungsi": "Imboost 10 Tablet bermanfaat untuk membantu memelihara dan menjaga daya tahan tubuh.",
      "komposisi": "1 tablet berisi 250 mg ekstrak echinachea purpurea dan 10 mg zinc picolinate",
      "golongan": "Obat bebas",
      "kategori": "Obat herbal",
      "bentuk_obat": "Tablet salut selaput",
      "kemasan": "Dus, 1 strip @ 10 tablet",
      "pabrik": "PT Soho Industri Pharmasi",
      "no_bpom": "SD071531991"
    },
    "dosis_dan_aturan_pakai": "1 tablet, 3 kali sehari.",
    "cara_mengonsumsi": "Imboost 10 Tablet perlu dikonsumsi sesuai keterangan yang tercantum di kemasan obat. Jangan menambah dosis tanpa berkonsultasi dahulu dengan dokter. Imboost 10 Tablet tidak dianjurkan untuk digunakan selama lebih dari 8 minggu.",
    "hal_yang_perlu_diperhatikan": [
      "Jangan mengonsumsi Imboost jika Anda alergi terhadap echinacea atau bahan yang terkandung di dalam produk ini.",
      "Konsultasikan ke dokter mengenai penggunaan Imboost jika Anda sedang atau pernah menderita multiple sclerosis, penyakit kolagen, TBC, HIV/AIDS, atau penyakit autoimun.",
      "Konsultasikan ke dokter mengenai penggunaan Imboost jika Anda sedang hamil, menyusui, atau sedang merencanakan kehamilan.",
      "Konsultasikan ke dokter mengenai penggunaan Imboost jika Anda sedang menggunakan obat, suplemen, atau produk herbal tertentu.",
      "Segera ke dokter jika terjadi reaksi alergi obat atau overdosis setelah mengonsumsi Imboost 10 Tablet."
    ],
    "interaksi_dengan_obat_lain": "Jika digunakan bersama obat imunosupresan, dapat menimbulkan penurunan efektivitas obat tersebut. Konsultasikan dengan dokter jika Anda berencana mengonsumsi Imboost 10 Tablet bersama obat, suplemen, atau produk herbal lain.",
    "efek_samping": "Imboost 10 Tablet jarang menimbulkan efek samping, namun jika digunakan berlebihan bisa terjadi rasa tidak nyaman di perut atau gangguan pencernaan."
  }
  