{
    "judul": "Neocate LCP 400 gr",
    "harga": "Rp452.626",
    "per": "KALENG",
    "deskripsi": {
      "fungsi": "Melengkapi kebutuhan nutrisi bayi usia 0–12 bulan yang alergi susu sapi dan memiliki kondisi medis tertentu. Bahan dasar asam amino non-alergenik yang hipoalergenik. Bisa diminum atau diberikan melalui sonde.",
      "golongan": "Consumer Product",
      "kategori": "Susu bayi",
      "komposisi": [
        "Sirup glukosa padat",
        "Minyak nabati yang direfinasi (minyak kelapa yang tidak dihidrogenasi, minyak bunga matahari, minyak kanola)",
        "I-arginin",
        "I-aspartat",
        "I-leusin",
        "I-lisin asetat",
        "Kalsium fosfat dibasic",
        "Trikalium sitrat",
        "I-glutamin",
        "I-prolin",
        "Pengemulsi nabati (E472c)",
        "I-valin",
        "Glisin",
        "I-soleusin",
        "I-treonin",
        "I-fenilalanin",
        "I-tirosin",
        "I-serin",
        "I-histidin",
        "I-analin",
        "Natrium klorida",
        "I-sistin",
        "I-triptofan",
        "Magnesium klorida",
        "Kolin bitartat",
        "I-metionin",
        "Minyak nabati sel tunggal tinggi asam arakidonik",
        "Minyak nabati sel tunggal tinggi dokosaheksaenoik (mengandung antioksidan askorbil palmitat dan dl-alfa-tokoferol)",
        "Magnesium l-aspartat",
        "Trikalsium sitrat",
        "M-inositol",
        "I-asam askorbat",
        "Taurin",
        "Besi sulfat",
        "Seng sulfat",
        "I-karnitin",
        "Garam natrium uridin-5-monofosfat",
        "Sitidin-5-monofosfat",
        "Nicotinamid",
        "Garam dinatrium inosin-5-monofosfat",
        "Adenosin-5-monofosfat",
        "Kalsium d-pantotenat",
        "Garam dinatrium guanosin-5-monofosfat",
        "Dl-alfa-tokoferil asetat",
        "Tembaga sulfat",
        "Tiamin hidroklorida",
        "Piridoksin hidroklorida",
        "Riboflavin",
        "Mangan sulfat",
        "Vitamin A asetat",
        "Kalium iodida",
        "Asam folat",
        "Kromium klorida",
        "Vitamin K1",
        "Natrium selenit",
        "Natrium molibdat",
        "D-biotin",
        "Vitamin D3",
        "Sianokobalamin"
      ],
      "kemasan": "Kaleng @ 400 gr",
      "kontra_indikasi": "Alergi terhadap bahan yang terkandung. Bayi tanpa kondisi medis tertentu. Kondisi medis tertentu seperti diabetes, stroke, penyakit ginjal, liver, atau anemia pernisiosa."
    },
    "dosis": {
      "0_bulan_dengan_BB_3_5_kg": "3 sendok takar dan 90 ml air, maksimal 6 kali sehari",
      "3_bulan_dengan_BB_6_kg": "4 sendok takar dan 120 ml air, maksimal 6 kali sehari",
      "4_bulan_dengan_BB_7_kg": "6 sendok takar dan 180 ml air, maksimal 5 kali sehari",
      "7_bulan_dengan_BB_8_5_kg": "7 sendok takar dan 210 ml air, maksimal 5 kali sehari",
      "10_bulan_dengan_BB_9_5_kg": "8 sendok takar dan 240 ml air, maksimal 5 kali sehari"
    },
    "aturan_pakai": "Ikuti anjuran dokter. Cuci tangan dan botol susu terlebih dahulu. Sterilisasi botol dengan merebus dalam air mendidih selama 5–10 menit. Masukkan air 70°C atau air mendidih yang sudah dibiarkan selama 10–15 menit ke dalam botol, lalu masukkan bubuk susu dan kocok hingga larut. Dinginkan botol sebelum diberikan pada bayi. Buang sisa susu yang dilarutkan setelah 1 jam dan jangan menggunakan microwave untuk menghangatkan susu.",
    "interaksi_obat": [
      "Penurunan efektivitas vitamin B6 jika digunakan dengan isoniazid dan antibiotik penisilin",
      "Penurunan penyerapan vitamin B9 jika digunakan dengan triamterene atau sulfasalazine",
      "Penurunan kadar vitamin B9 dalam darah dan penurunan kadar obat pyrimethamine atau obat antiepilepsi seperti carbamazepine, phenytoin, atau valproat",
      "Penurunan efek terapi dari methotrexate",
      "Penurunan efek terapi dari vitamin B9 jika digunakan dengan chloramphenicol",
      "Peningkatan risiko terjadinya efek samping lithium",
      "Peningkatan risiko terjadinya memar atau perdarahan jika digunakan dengan antikoagulan atau antiplatelet"
    ],
    "efek_samping": [
      "Reaksi alergi yang bisa ditandai dengan ruam kulit, biduran, pembengkakan, atau kesulitan bernapas"
    ]
  }
  