{
    "judul": "Tempra Drop 15 ml",
    "harga": "Rp60.349",
    "per": "BOTOL",
    "deskripsi": {
      "fungsi": "Tempra Drop Rasa Anggur bermanfaat untuk menurunkan demam, termasuk demam akibat imunisasi, serta rasa nyeri, seperti pada sakit kepala atau sakit gigi.",
      "komposisi": "Tiap 0,8 ml mengandung 80 mg paracetamol",
      "golongan": "Obat bebas",
      "kategori": "Obat penurun demam",
      "bentuk_obat": "Sirup",
      "kemasan": "Dus, botol plastik @ 15 ml",
      "pabrik": "Taisho Pharmaceutical Indonesia – Indonesia",
      "no_bpom": "DBL1124403036A1"
    },
    "dosis_dan_aturan_pakai": {
      "anak_usia_3-9_bulan": "0,8 ml, tiap 4 jam.",
      "anak_usia_10-24_bulan": "1,2 ml, tiap 4 jam.",
      "anak_usia_di_bawah_3_bulan": "Dosis akan ditentukan oleh dokter sesuai dengan kondisi pasien."
    },
    "cara_mengonsumsi": "Baca petunjuk pada kemasan dan ikuti anjuran dokter saat memberikan anak Tempra Drop Rasa Anggur. Gunakan pipet yang terdapat dalam kemasan untuk mengonsumsi Tempra Drop Rasa Anggur. Isi pipet sampai garis yang dianjurkan dan teteskan langsung ke lidah. Jangan lupa kocok obat sebelum diberikan.",
    "hal_yang_perlu_diperhatikan": [
      "Jangan mengonsumsi Tempra Drop Rasa Anggur jika anak Anda alergi terhadap paracetamol.",
      "Konsultasikan penggunaan Tempra Drop Rasa Anggur dengan dokter anak, jika anak Anda menderita gangguan hati atau ginjal.",
      "Konsultasikan penggunaan Tempra Drop Rasa Anggur dengan dokter anak, jika anak Anda sedang mengonsumsi obat lain, suplemen, atau produk herbal.",
      "Segera bawa anak ke rumah sakit jika demam anak tidak kunjung mereda dalam 2 hari atau rasa nyeri yang dirasakan anak tidak kunjung membaik dalam 5 hari.",
      "Segera ke dokter jika terjadi reaksi alergi obat atau overdosis pada anak."
    ],
    "interaksi_dengan_obat_lain": [
      "Peningkatan risiko terjadinya perdarahan jika digunakan dengan warfarin.",
      "Penurunan kadar paracetamol dalam darah jika digunakan dengan carbamazepine, cholestyramine, phenobarbital, phenytoin, atau primidone.",
      "Peningkatan risiko terjadinya efek samping paracetamol jika digunakan bersama metoclopramide atau domperidone.",
      "Peningkatan risiko terjadinya kerusakan hati jika digunakan bersama obat tuberculosis, seperti isoniazid.",
      "Risiko terjadinya kerusakan hati dapat meningkat jika paracetamol digunakan bersama produk atau obat yang mengandung alkohol."
    ],
    "efek_samping": [
      "Mual atau muntah",
      "Sulit tidur",
      "Perut bagian atas terasa sakit",
      "Urine berwarna gelap",
      "Lelah yang tidak biasa",
      "BAB berdarah atau hitam",
      "Memar",
      "Tidak nafsu makan",
      "Penyakit kuning"
    ],
    "perhatian_efek_samping_serius": "Hentikan penggunaan Tempra Drop Rasa Anggur jika efek samping di atas terjadi dan segera bawa anak ke dokter. Anda juga harus segera membawa anak ke dokter jika ia mengalami reaksi alergi obat setelah minum obat ini."
  }
  